export const BestListData = [
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
    {
        이름: '레아상점',
        가격: '5000원',
        지역: '성수',
    },
];
