import React from 'react';

const Selectedlist = [
    {
        img: '',
        상품이름: '꽃다발',
        지역: '강남',
        정가: '30000',
        할인가: '15000',
        당일예약가능여부: 'no',
        상점이름: '레아꽃집',
    },
    {
        img: '',
        상품이름: '꽃다발',
        지역: '강남',
        정가: '30000',
        할인가: '15000',
        당일예약가능여부: 'no',
        상점이름: '레아꽃집',
    },
    {
        img: '',
        상품이름: '꽃다발',
        지역: '강남',
        정가: '30000',
        할인가: '15000',
        당일예약가능여부: 'no',
        상점이름: '레아꽃집',
    },
    {
        img: '',
        상품이름: '꽃다발',
        지역: '강남',
        정가: '30000',
        할인가: '15000',
        당일예약가능여부: 'no',
        상점이름: '레아꽃집',
    },
    {
        img: '',
        상품이름: '꽃다발',
        지역: '강남',
        정가: '30000',
        할인가: '15000',
        당일예약가능여부: 'no',
        상점이름: '레아꽃집',
    },
];

export default Selectedlist;
